const dataTitle = [
  'Сложно разобраться',
  'Могу сам настроить amoCRM...',
  'Я никогда не работал с CRM.',
  'Зачем нам еще одна головная боль?',
  'Я не уверен, что мне нужны все функции amoCRM.',
  'Мы уже пользуемся другой CRM, зачем нам менять?',
  'Зачем покупать amoCRM, если у нас уже есть надежный Excel?'
];

const dataText = [
  'У нас есть клиенты, которым 70 лет. И они разобрались. Тебе должно быть стыдно.',
  '...говорили они',
  'не пробовал - не знаешь, так что давайте дадим вашему бизнесу шанс настоящего процветания с amoCRM.',
  'amoCRM не добавит вам головных болей, а наоборот, поможет убрать их вместе с неэффективными процессами (или сотрудниками) в вашем бизнесе!',
  'В amoCRM всё можно настроить по твоим потребностям, ничего лишнего включать не будем. Но всегда дадим рекомендации.',
  'Твои конкуренты так не думают.',
  'Excel - это отличный инструмент, но amoCRM - это инструмент, который превратит ваши бизнес-процессы из здравого смысла в магию!'
];

export { dataTitle, dataText };
